cases/2D/capsweep_Bn0p10_hr1/cap5/constant/dynamicMeshDict
FoamFile { version 2.0; format ascii; class dictionary; object dynamicMeshDict; }
dynamicFvMesh staticFvMesh;
